export default [
  {
	  "author": "Саша Печкин",
	  "text": "В четверг, четвертого числа...",
	  "bigText": "в четыре с четвертью часа четыре чёрненьких чумазеньких чертёнка чертили чёрными чернилами чертёж."
  },
  {
	  "author": "Просто Вася",
	  "text": "Считаю, что $ должен стоить 35 рублей!",
	  "bigText": "А евро 42!"
  },
  {
	  "author": "Гость",
	  "text": "Бесплатно. Скачать. Лучший сайт - http://localhost:3000",
	  "bigText": "На самом деле платно, просто нужно прочитать очень длинное лицензионное соглашение"
  },
	{
		"author": "Вася Пупкин",
		"text": "Вы все говно!",
		"bigText": "Говно должно говорить громче!"
	}
]